Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# settings.character
source: Character
af: Karakter
am: ገጸ ባሕሪ
ar: الشخصية
as: চৰিত্ৰ
az: Personaj
be: Герой
bg: Герой
bn: চরিত্র
bo: མི་སྣ
bs: Lik
ca: Personatge
cs: Postavička
cy: Cymeriad
da: Figur
de: Figur
el: Χαρακτήρας
es: Personaje
et: Tegelane
eu: Pertsonaia
fa: شخصیت
fi: Hahmo
fo: Figurur
fr: Personnage
ga: Carachtar
gl: Personaxe
gu: પાત્ર
he: דמות
hi: पात्र
hr: Lik
hu: Figura
hy: Կերպար
id: Karakter
is: Persóna
it: Personaggio
ja: キャラクター
ka: პერსონაჟი
kk: Кейіпкер
km: តួអង្គ
kn: ಪಾತ್ರ
ko: 캐릭터
lo: ຕົວລະຄອນ
lt: Veikėjas
lv: Tēls
mk: Лик
ml: കഥാപാത്രം
mn: Дүр
mr: पात्र
ms: Watak
my: ဇာတ်ကောင်
ne: पात्र
nl: Personage
no: Figur
or: ପାତ୍ର
pa: ਕਿਰਦਾਰ
pl: Postać
pt: Personagem
ro: Personaj
ru: Персонаж
si: චරිතය
sk: Postavička
sl: Junak
sq: Personazhi
sr: Lik
sv: Figur
sw: Mhusika
ta: கதாபாத்திரம்
te: పాత్ర
th: ตัวละคร
tr: Karakter
ug: قەھرىمان
uk: Персонаж
ur: کردار
uz: Qahramon
vi: Nhân vật
zh: 角色
zu: Umlingiswa

# settings.characterInfo
source: Every animal brings its own color theme to the whole game.
af: Elke dier gee die hele spel sy eie kleurtema.
am: እያንዳንዱ እንስሳ ለጨዋታው በሙሉ የራሱን የቀለም ገጽታ ያመጣል።
ar: يمنح كل حيوان اللعبة كلها ألوانه الخاصة.
as: প্ৰতিটো জন্তুৱে গোটেই খেললৈ নিজৰ ৰঙৰ থিম আনে।
az: Hər heyvan bütün oyuna öz rəng mövzusunu gətirir.
be: Кожная жывёла дадае гульні сваю каляровую тэму.
bg: Всяко животно дава своя цветна тема на цялата игра.
bn: প্রতিটি প্রাণী পুরো খেলায় নিজের রঙের থিম আনে।
bo: སྲོག་ཆགས་རེས་རྩེད་མོ་ཧྲིལ་པོར་རང་གི་ཁ་དོག་གི་བཟོ་ལྟ་སྟེར།
bs: Svaka životinja daje cijeloj igri svoju temu boja.
ca: Cada animal dona al joc el seu propi tema de colors.
cs: Každé zvíře přinese celé hře vlastní barevný motiv.
cy: Mae pob anifail yn rhoi ei thema liw ei hun i'r gêm gyfan.
da: Hvert dyr giver hele spillet sit eget farvetema.
de: Jedes Tier gibt dem ganzen Spiel sein eigenes Farbthema.
el: Κάθε ζωάκι δίνει στο παιχνίδι το δικό του χρωματικό θέμα.
es: Cada animal da su propio tema de color a todo el juego.
et: Iga loom annab kogu mängule oma värviteema.
eu: Animalia bakoitzak bere kolore-gaia ematen dio joko osoari.
fa: هر حیوان، رنگ‌وبوی خودش را به کل بازی می‌دهد.
fi: Jokainen eläin tuo koko peliin oman väriteemansa.
fo: Hvørt dýr gevur øllum spælinum sítt egna litaevni.
fr: Chaque animal donne son propre thème de couleurs à tout le jeu.
ga: Tugann gach ainmhí a théama dathanna féin don chluiche ar fad.
gl: Cada animal dálle ao xogo o seu propio tema de cores.
gu: દરેક પ્રાણી આખી રમતમાં પોતાનો રંગ લાવે છે.
he: כל חיה מעניקה למשחק כולו ערכת צבעים משלה.
hi: हर जानवर पूरे खेल को अपना रंग देता है।
hr: Svaka životinja cijeloj igri daje svoju temu boja.
hu: Minden állat saját színvilágot ad az egész játéknak.
hy: Յուրաքանչյուր կենդանի ամբողջ խաղին տալիս է իր գունային ձևավորումը։
id: Setiap hewan memberi tema warna sendiri pada seluruh permainan.
is: Hvert dýr gefur öllum leiknum sitt eigið litaþema.
it: Ogni animale dà a tutto il gioco il proprio tema di colori.
ja: 動物ごとに、ゲーム全体の色テーマが変わります。
ka: თითოეული ცხოველი მთელ თამაშს საკუთარ ფერთა თემას აძლევს.
kk: Әр жануар бүкіл ойынға өз түс тақырыбын береді.
km: សត្វនីមួយៗផ្តល់ពណ៌រចនាប័ទ្មផ្ទាល់ខ្លួនដល់ហ្គេមទាំងមូល។
kn: ಪ್ರತಿ ಪ್ರಾಣಿಯೂ ಇಡೀ ಆಟಕ್ಕೆ ತನ್ನದೇ ಬಣ್ಣದ ಥೀಮ್ ನೀಡುತ್ತದೆ.
ko: 동물마다 게임 전체에 자기만의 색 테마를 더해요.
lo: ສັດແຕ່ລະໂຕມີຊຸດສີຂອງຕົນເອງສຳລັບທັງເກມ.
lt: Kiekvienas gyvūnas visam žaidimui suteikia savo spalvų temą.
lv: Katrs dzīvnieks visai spēlei piešķir savu krāsu motīvu.
mk: Секое животно ѝ дава своја тема со бои на целата игра.
ml: ഓരോ മൃഗവും കളിക്ക് സ്വന്തം നിറത്തീം നൽകും.
mn: Амьтан бүр тоглоомд өөрийн өнгөний загварыг өгнө.
mr: प्रत्येक प्राणी संपूर्ण खेळाला स्वतःची रंगसंगती देतो.
ms: Setiap haiwan membawa tema warnanya sendiri ke seluruh permainan.
my: တိရစ္ဆာန်တစ်ကောင်စီက ဂိမ်းတစ်ခုလုံးကို သူ့အရောင်ပုံစံနဲ့ ပြောင်းပေးတယ်။
ne: हरेक जनावरले पूरै खेलमा आफ्नै रङको थिम ल्याउँछ।
nl: Elk dier geeft het hele spel zijn eigen kleurenthema.
no: Hvert dyr gir hele spillet sitt eget fargetema.
or: ପ୍ରତ୍ୟେକ ପଶୁ ସମ୍ପୂର୍ଣ୍ଣ ଖେଳକୁ ନିଜର ରଙ୍ଗୀନ ଥିମ୍ ଦିଏ।
pa: ਹਰ ਜਾਨਵਰ ਪੂਰੀ ਖੇਡ ਲਈ ਆਪਣਾ ਰੰਗੀਨ ਥੀਮ ਲਿਆਉਂਦਾ ਹੈ।
pl: Każde zwierzę nadaje całej grze własny motyw kolorystyczny.
pt: Cada animal dá ao jogo inteiro o seu próprio tema de cores.
ro: Fiecare animal aduce propria temă de culori în tot jocul.
ru: Каждое животное меняет цветовую тему всей игры.
si: සෑම සතෙකුම මුළු ක්‍රීඩාවටම තමන්ගේම වර්ණ තේමාවක් දෙයි.
sk: Každé zviera prinesie do celej hry vlastnú farebnú tému.
sl: Vsaka žival obarva celotno igro s svojo barvno temo.
sq: Çdo kafshë i jep gjithë lojës temën e vet me ngjyra.
sr: Svaka životinja daje celoj igri svoju temu boja.
sv: Varje djur ger hela spelet sitt eget färgtema.
sw: Kila mnyama huupa mchezo mzima mandhari yake ya rangi.
ta: ஒவ்வொரு விலங்கும் முழு விளையாட்டிற்கும் தனித்த நிறத் தோற்றத்தைத் தரும்.
te: ప్రతి జంతువు ఆట మొత్తానికి తనదైన రంగుల రూపాన్ని ఇస్తుంది.
th: สัตว์แต่ละตัวมีธีมสีของตัวเองทั้งเกม
tr: Her hayvan tüm oyuna kendi renk temasını getirir.
ug: ھەر بىر ھايۋان پۈتۈن ئويۇنغا ئۆزىنىڭ رەڭ ئۇسلۇبىنى بېرىدۇ.
uk: Кожна тварина додає грі власну кольорову тему.
ur: ہر جانور پورے کھیل کو اپنا رنگین تھیم دیتا ہے۔
uz: Har bir hayvon butun o‘yinga o‘z rang mavzusini beradi.
vi: Mỗi con vật mang một chủ đề màu riêng cho toàn bộ trò chơi.
zh: 每种动物都会给整个游戏带来自己的配色。
zu: Isilwane ngasinye sinikeza wonke umdlalo imibala yaso.

# settings.customMinutes %lld
source: Custom: %lld min
af: Pasgemaak: %lld min
am: ብጁ፦ %lld ደቂቃ
ar: مخصص: %lld د
as: নিজৰ মতে: %lld মিনিট
az: Fərdi: %lld dəq
be: Свая мэта: %lld хв
bg: По избор: %lld мин
bn: নিজের মতো: %lld মিনিট
bo: རང་སྒྲིག %lld སྐར་མ
bs: Prilagođeno: %lld min
ca: Personalitzat: %lld min
cs: Vlastní: %lld min
cy: Personol: %lld mun
da: Tilpasset: %lld min
de: Eigene Wahl: %lld Min.
el: Προσαρμογή: %lld λεπ.
es: Personalizado: %lld min
et: Kohandatud: %lld min
eu: Pertsonalizatua: %lld min
fa: دلخواه: %lld دقیقه
fi: Oma: %lld min
fo: Sersniðið: %lld min
fr: Personnalisé : %lld min
ga: Saincheaptha: %lld nóim
gl: Personalizado: %lld min
gu: તમારી પસંદ: %lld મિનિટ
he: מותאם: %lld דק׳
hi: कस्टम: %lld मिनट
hr: Prilagođeno: %lld min
hu: Egyéni: %lld perc
hy: Հատուկ՝ %lld ր
id: Khusus: %lld mnt
is: Sérsniðið: %lld mín.
it: Personalizzato: %lld min
ja: カスタム：%lld分
ka: მორგებული: %lld წთ
kk: Өзгеше: %lld мин
km: កំណត់ផ្ទាល់៖ %lld នាទី
kn: ಕಸ್ಟಮ್: %lld ನಿಮಿ
ko: 사용자 설정: %lld분
lo: ກຳນົດເອງ: %lld ນາທີ
lt: Pasirinkta: %lld min
lv: Pielāgots: %lld min
mk: Прилагодено: %lld мин
ml: ഇഷ്ടാനുസരണം: %lld മിനിറ്റ്
mn: Өөрийн: %lld мин
mr: सानुकूल: %lld मि.
ms: Tersuai: %lld min
my: စိတ်ကြိုက်: %lld မိနစ်
ne: आफ्नै: %lld मिनेट
nl: Aangepast: %lld min
no: Egendefinert: %lld min
or: ନିଜ ପସନ୍ଦ: %lld ମିନିଟ୍
pa: ਆਪਣਾ: %lld ਮਿੰਟ
pl: Własny: %lld min
pt: Personalizado: %lld min
ro: Personalizat: %lld min
ru: Своё: %lld мин
si: අභිරුචි: මිනි %lld
sk: Vlastné: %lld min
sl: Po meri: %lld min
sq: Personalizuar: %lld min
sr: Prilagođeno: %lld min
sv: Anpassat: %lld min
sw: Maalum: dakika %lld
ta: தனிப்பயன்: %lld நிமி
te: అనుకూలం: %lld నిమి
th: กำหนดเอง: %lld นาที
tr: Özel: %lld dk
ug: ئۆزگىچە: %lld مىن
uk: Власна ціль: %lld хв
ur: حسبِ مرضی: %lld منٹ
uz: Maxsus: %lld daq
vi: Tùy chỉnh: %lld phút
zh: 自定义：%lld 分钟
zu: Okwakho: %lld imin

# settings.dailyGoal
source: Daily goal
af: Daaglikse doel
am: የቀን ግብ
ar: الهدف اليومي
as: দৈনিক লক্ষ্য
az: Gündəlik hədəf
be: Штодзённая мэта
bg: Дневна цел
bn: দৈনিক লক্ষ্য
bo: ཉིན་རེའི་དམིགས་ཡུལ
bs: Dnevni cilj
ca: Objectiu diari
cs: Denní cíl
cy: Nod dyddiol
da: Dagligt mål
de: Tagesziel
el: Καθημερινός στόχος
es: Objetivo diario
et: Päevaeesmärk
eu: Eguneko helburua
fa: هدف روزانه
fi: Päivätavoite
fo: Dagligt mál
fr: Objectif quotidien
ga: Sprioc laethúil
gl: Obxectivo diario
gu: દૈનિક લક્ષ્ય
he: יעד יומי
hi: रोज़ का लक्ष्य
hr: Dnevni cilj
hu: Napi cél
hy: Օրական նպատակ
id: Target harian
is: Daglegt markmið
it: Obiettivo giornaliero
ja: 毎日の目標
ka: დღიური მიზანი
kk: Күндік мақсат
km: គោលដៅប្រចាំថ្ងៃ
kn: ದೈನಂದಿನ ಗುರಿ
ko: 매일 목표
lo: ເປົ້າໝາຍລາຍວັນ
lt: Dienos tikslas
lv: Dienas mērķis
mk: Дневна цел
ml: ദിവസലക്ഷ്യം
mn: Өдрийн зорилго
mr: दररोजचे ध्येय
ms: Sasaran harian
my: နေ့စဉ်ပန်းတိုင်
ne: दैनिक लक्ष्य
nl: Dagelijks doel
no: Daglig mål
or: ଦୈନିକ ଲକ୍ଷ୍ୟ
pa: ਰੋਜ਼ਾਨਾ ਟੀਚਾ
pl: Cel dzienny
pt: Meta diária
ro: Obiectiv zilnic
ru: Цель на день
si: දිනපතා ඉලක්කය
sk: Denný cieľ
sl: Dnevni cilj
sq: Objektivi ditor
sr: Dnevni cilj
sv: Dagsmål
sw: Lengo la kila siku
ta: தினசரி இலக்கு
te: రోజువారీ లక్ష్యం
th: เป้าหมายรายวัน
tr: Günlük hedef
ug: كۈندىلىك نىشان
uk: Щоденна ціль
ur: روزانہ ہدف
uz: Kunlik maqsad
vi: Mục tiêu hằng ngày
zh: 每日目标
zu: Umgomo wansuku zonke

# settings.goalInfo
source: The streak goal starts at 5 minutes per day. Only active playtime counts.
af: Die reeksdoel begin by 5 minute per dag. Net aktiewe speeltyd tel.
am: የተከታታይ ቀን ግብ በቀን ከ5 ደቂቃ ይጀምራል። የሚቆጠረው ንቁ የጨዋታ ጊዜ ብቻ ነው።
ar: يبدأ هدف الاستمرار بـ5 دقائق يوميًا. يُحسب وقت اللعب الفعلي فقط.
as: একেৰাহে খেলাৰ লক্ষ্য দিনে ৫ মিনিটৰ পৰা আৰম্ভ। কেৱল সক্ৰিয় খেলৰ সময় গণনা হয়।
az: Ardıcıl gün hədəfi gündə 5 dəqiqədən başlayır. Yalnız aktiv oyun vaxtı sayılır.
be: Мэта серыі пачынаецца з 5 хвілін штодня. Залічваецца толькі час актыўнай гульні.
bg: Целта за поредица започва от 5 минути на ден. Брои се само активното време за игра.
bn: ধারাবাহিকতার লক্ষ্য দিনে ৫ মিনিট থেকে শুরু হয়। শুধু সক্রিয় খেলার সময় গোনা হয়।
bo: བསྟུད་མར་རྩེ་བའི་དམིགས་ཡུལ་ཉིན་རེར་སྐར་མ་5 ནས་འགོ་འཛུགས། དངོས་སུ་རྩེ་བའི་དུས་ཚོད་ཁོ་ན་བརྩི།
bs: Cilj niza počinje s 5 minuta dnevno. Računa se samo aktivno vrijeme igranja.
ca: L’objectiu de ratxa comença amb 5 minuts al dia. Només compta el temps de joc actiu.
cs: Cíl série začíná na 5 minutách denně. Počítá se jen aktivní hraní.
cy: Mae nod y gyfres yn dechrau ar 5 munud y dydd. Dim ond amser chwarae gweithredol sy'n cyfrif.
da: Målet for din serie starter ved 5 minutter om dagen. Kun aktiv spilletid tæller.
de: Das Serienstreckenziel beginnt bei 5 Minuten pro Tag. Nur aktive Spielzeit zählt.
el: Ο στόχος σερί ξεκινά από 5 λεπτά τη μέρα. Μετρά μόνο ο ενεργός χρόνος παιχνιδιού.
es: La racha empieza con 5 minutos al día. Solo cuenta el tiempo de juego activo.
et: Järjepidevuse eesmärk algab 5 minutist päevas. Arvesse läheb ainult aktiivne mänguaeg.
eu: Segidaren helburua eguneko 5 minututan hasten da. Jolas-denbora aktiboa bakarrik zenbatzen da.
fa: هدف زنجیره از روزی ۵ دقیقه شروع می‌شود. فقط زمان بازی فعال حساب می‌شود.
fi: Putkitavoite alkaa viidestä minuutista päivässä. Vain aktiivinen peliaika lasketaan.
fo: Raðmálið byrjar við 5 minuttum um dagin. Bara virkin spælitíð telur.
fr: L’objectif de série commence à 5 minutes par jour. Seul le temps de jeu actif compte.
ga: Tosaíonn sprioc na sraithe ag 5 nóiméad sa lá. Ní áirítear ach am imeartha gníomhach.
gl: O obxectivo da serie comeza en 5 minutos ao día. Só conta o tempo de xogo activo.
gu: સળંગ રમવાનું લક્ષ્ય દરરોજ 5 મિનિટથી શરૂ થાય છે. ફક્ત સક્રિય રમતનો સમય ગણાય છે.
he: יעד הרצף מתחיל ב־5 דקות ביום. רק זמן משחק פעיל נחשב.
hi: लगातार खेलने का लक्ष्य रोज़ 5 मिनट से शुरू होता है। केवल खेलने का समय गिना जाता है।
hr: Cilj niza počinje s 5 minuta dnevno. Broji se samo aktivno vrijeme igranja.
hu: A sorozat célja napi 5 perccel indul. Csak az aktív játékidő számít.
hy: Շարքի նպատակը սկսվում է օրական 5 րոպեից։ Հաշվվում է միայն ակտիվ խաղաժամանակը։
id: Target rentetan dimulai dari 5 menit per hari. Hanya waktu bermain aktif yang dihitung.
is: Raðmarkmiðið byrjar á 5 mínútum á dag. Aðeins virkur leiktími telst.
it: L’obiettivo della serie parte da 5 minuti al giorno. Conta solo il tempo di gioco attivo.
ja: れんぞく目標は1日5分から。実際に遊んだ時間だけ数えます。
ka: ზედიზედ დღეების მიზანი დღეში 5 წუთიდან იწყება. ითვლება მხოლოდ აქტიური თამაშის დრო.
kk: Күндер тізбегінің мақсаты күніне 5 минуттан басталады. Тек белсенді ойын уақыты есептеледі.
km: គោលដៅលេងជាប់គ្នាចាប់ផ្តើមពី 5 នាទីក្នុងមួយថ្ងៃ។ រាប់តែពេលលេងសកម្មប៉ុណ្ណោះ។
kn: ಸತತ ಆಟದ ಗುರಿ ದಿನಕ್ಕೆ 5 ನಿಮಿಷದಿಂದ ಆರಂಭವಾಗುತ್ತದೆ. ಸಕ್ರಿಯವಾಗಿ ಆಡಿದ ಸಮಯ ಮಾತ್ರ ಲೆಕ್ಕಕ್ಕೆ ಸೇರುತ್ತದೆ.
ko: 연속 목표는 하루 5분부터 시작해요. 실제로 플레이한 시간만 계산돼요.
lo: ເປົ້າໝາຍຕໍ່ເນື່ອງເລີ່ມທີ່ 5 ນາທີຕໍ່ມື້. ນັບສະເພາະເວລາທີ່ຫຼິ້ນຈິງ.
lt: Dienos serijos tikslas prasideda nuo 5 minučių per dieną. Skaičiuojamas tik aktyvus žaidimo laikas.
lv: Sērijas mērķis sākas ar 5 minūtēm dienā. Skaita tikai aktīvo spēles laiku.
mk: Целта за низа почнува со 5 минути дневно. Се брои само активното играње.
ml: തുടർച്ചാ ലക്ഷ്യം ദിവസം 5 മിനിറ്റിൽ തുടങ്ങും. സജീവമായി കളിച്ച സമയം മാത്രം എണ്ണും.
mn: Дарааллын зорилго өдөрт 5 минутаас эхэлнэ. Зөвхөн идэвхтэй тоглосон хугацааг тооцно.
mr: सलग खेळण्याचे ध्येय दररोज 5 मिनिटांपासून सुरू होते. फक्त प्रत्यक्ष खेळलेला वेळ मोजला जातो.
ms: Sasaran rentetan bermula pada 5 minit sehari. Hanya masa bermain aktif dikira.
my: ဆက်တိုက်ပန်းတိုင်က တစ်နေ့ ၅ မိနစ်ကနေ စတယ်။ တကယ်ကစားတဲ့အချိန်ပဲ ရေတွက်မယ်။
ne: लगातार खेल्ने लक्ष्य दिनको ५ मिनेटबाट सुरु हुन्छ। सक्रिय खेल समय मात्र गनिन्छ।
nl: Het streakdoel begint bij 5 minuten per dag. Alleen actieve speeltijd telt mee.
no: Rekkemålet starter på 5 minutter per dag. Bare aktiv spilletid teller.
or: ଲଗାତାର ଖେଳ ଲକ୍ଷ୍ୟ ଦିନକୁ 5 ମିନିଟ୍‌ରୁ ଆରମ୍ଭ ହୁଏ। କେବଳ ସକ୍ରିୟ ଖେଳ ସମୟ ଗଣାଯାଏ।
pa: ਲਗਾਤਾਰ ਖੇਡਣ ਦਾ ਟੀਚਾ ਹਰ ਰੋਜ਼ 5 ਮਿੰਟ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਸਿਰਫ਼ ਸਰਗਰਮ ਖੇਡ ਸਮਾਂ ਗਿਣਿਆ ਜਾਂਦਾ ਹੈ।
pl: Cel serii zaczyna się od 5 minut dziennie. Liczy się tylko aktywna gra.
pt: A meta da sequência começa nos 5 minutos por dia. Só conta o tempo de jogo ativo.
ro: Seria începe cu 5 minute pe zi. Contează doar timpul în care te joci.
ru: Цель серии начинается с 5 минут в день. Учитывается только активное время игры.
si: අඛණ්ඩ ඉලක්කය දිනකට මිනිත්තු 5කින් පටන් ගනී. ක්‍රියාකාරී ක්‍රීඩා කාලය පමණක් ගණන් වේ.
sk: Cieľ série začína na 5 minútach denne. Počíta sa iba aktívny čas hrania.
sl: Cilj niza se začne pri 5 minutah na dan. Šteje le čas aktivnega igranja.
sq: Objektivi i serisë nis me 5 minuta në ditë. Numërohet vetëm koha aktive e lojës.
sr: Cilj niza počinje sa 5 minuta dnevno. Računa se samo aktivno vreme igranja.
sv: Svitmålet börjar på 5 minuter per dag. Bara aktiv speltid räknas.
sw: Lengo la mfululizo huanza na dakika 5 kwa siku. Muda wa kucheza kwa bidii pekee ndio huhesabiwa.
ta: தொடர் இலக்கு நாளுக்கு 5 நிமிடங்களில் தொடங்கும். விளையாடிய நேரம் மட்டும் கணக்காகும்.
te: వరుస లక్ష్యం రోజుకు 5 నిమిషాల నుంచి మొదలవుతుంది. చురుకుగా ఆడిన సమయం మాత్రమే లెక్కలోకి వస్తుంది.
th: เป้าหมายต่อเนื่องเริ่มที่วันละ 5 นาที นับเฉพาะเวลาเล่นจริง
tr: Seri hedefi günde 5 dakikayla başlar. Yalnızca aktif oyun süresi sayılır.
ug: ئۇدا داۋاملاشتۇرۇش نىشانى كۈنىگە 5 مىنۇتتىن باشلىنىدۇ. پەقەت ئاكتىپ ئوينىغان ۋاقىت ھېسابلىنىدۇ.
uk: Серія починається з 5 хвилин на день. Рахується лише активний час гри.
ur: مسلسل کھیل کا ہدف روز 5 منٹ سے شروع ہوتا ہے۔ صرف کھیلنے کا اصل وقت گنا جاتا ہے۔
uz: Ketma-ketlik maqsadi kuniga 5 daqiqadan boshlanadi. Faqat faol o‘yin vaqti hisoblanadi.
vi: Chuỗi ngày bắt đầu với mục tiêu 5 phút mỗi ngày. Chỉ thời gian chơi thực tế được tính.
zh: 连续目标从每天 5 分钟开始。只有实际游戏时间才会计入。
zu: Umgomo wokulandelana uqala ngemizuzu emi-5 ngosuku. Kubalwa kuphela isikhathi sokudlala ngempela.

# settings.lives
source: Lives
af: Lewens
am: ሕይወቶች
ar: الحيوات
as: জীৱন
az: Canlar
be: Жыцці
bg: Животи
bn: জীবন
bo: སྲོག
bs: Životi
ca: Vides
cs: Životy
cy: Bywydau
da: Liv
de: Leben
el: Ζωές
es: Vidas
et: Elud
eu: Bizitzak
fa: جان‌ها
fi: Elämät
fo: Lív
fr: Vies
ga: Beathaí
gl: Vidas
gu: જીવન
he: חיים
hi: जीवन
hr: Životi
hu: Életek
hy: Կյանքեր
id: Nyawa
is: Líf
it: Vite
ja: ライフ
ka: სიცოცხლეები
kk: Жандар
km: ជីវិត
kn: ಜೀವಗಳು
ko: 목숨
lo: ຊີວິດ
lt: Gyvybės
lv: Dzīvības
mk: Животи
ml: ജീവനുകൾ
mn: Амь
mr: जीव
ms: Nyawa
my: အသက်
ne: जीवन
nl: Levens
no: Liv
or: ଜୀବନ
pa: ਜਾਨਾਂ
pl: Życia
pt: Vidas
ro: Vieți
ru: Жизни
si: ජීවිත
sk: Životy
sl: Življenja
sq: Jetët
sr: Životi
sv: Liv
sw: Maisha
ta: உயிர்கள்
te: లైఫ్‌లు
th: ชีวิต
tr: Canlar
ug: جان
uk: Життя
ur: جانیں
uz: Jonlar
vi: Mạng
zh: 生命
zu: Izimpilo
